[
	{
		"id": "1",
		"wish": "Christmas is about spending time with family and friends. It’s about creating happy memories that will last a lifetime. Merry Christmas to you and your family!"
	},
	{
		"id": "2",
		"wish": "May the closeness of friends"
	},
	{
		"id": "3",
		"wish": "‘Tis the season to wish one another joy and love and peace. These are my wishes for you"
	},
	{
		"id": "4",
		"wish": "May this festive season sparkle and shine"
	},
	{
		"id": "5",
		"wish": "You make the stars shine brighter and the winter days warmer just by being in my life. Merry Christmas to my favorite person in the world."
	},
	{
		"id": "6",
		"wish": "A lovely thing about Christmas is that it’s compulsory"
	},
	{
		"id": "7",
		"wish": "Celebrate the Wonder and the Joy of the Festive Season. Merry Christmas"
	},
	{
		"id": "8",
		"wish": "To a joyful present and a well-remembered past. Best wishes for Happy Holidays and a magnificent New Year."
	},
	{
		"id": "9",
		"wish": "May this Christmas end the present year on a cheerful note and make way for a fresh and bright New Year. Here’s wishing you a Merry Christmas and a Happy New Year!"
	},
	{
		"id": "10",
		"wish": "This festive season is so much more than Christmas parties and gift giving. May your Christmas be filled with the true miracles and meaning of this beautiful time."
	},
	{
		"id": "11",
		"wish": "May you feel all the love and joy I have for you throughout this festive season and all year round. Having you as my friend brings me great joy."
	},
	{
		"id": "12",
		"wish": "Best friends are to a friendship like Christmas is to the other celebrations: always on top. Have a merry one."
	},
	{
		"id": "13",
		"wish": "Christmas is a special time to enjoy with all your loved ones"
	},
	{
		"id": "14",
		"wish": "Christmas is really a time for families to unite. It is a time to share all the laughter and cheers. Without you"
	},
	{
		"id": "15",
		"wish": "For your Christmas time"
	},
	{
		"id": "16",
		"wish": "May your heart and home be filled with all of the joys the festive season brings. Merry Christmas and a wonderful New Year!"
	},
	{
		"id": "17",
		"wish": "During this festive season of giving"
	},
	{
		"id": "18",
		"wish": "May the joy and peace of Christmas be with you all through the Year. Wishing you a season of blessings from heaven above. Happy Christmas!!"
	},
	{
		"id": "19",
		"wish": "May your world be filled with warmth and good cheer this Holy season"
	},
	{
		"id": "20",
		"wish": "Wish you a Merry Christmas and may this festival bring abundant joy and happiness in your life!"
	},
	{
		"id": "21",
		"wish": "Warmest greetings of this festive season and best wishes for Happiness in the New Year"
	},
	{
		"id": "22",
		"wish": "The true heart of Christmas is one of wonder and warmth. May any festive stress you feel fade away and be replaced with this. Merry Christmas!"
	},
	{
		"id": "23",
		"wish": "Warmest thoughts and best wishes for a wonderful Christmas and a Happy New Year. May peace"
	},
	{
		"id": "24",
		"wish": "I hope Santa is good to you this year because you only deserve the best. Merry Christmas from our family to yours."
	},
	{
		"id": "25",
		"wish": "Christmas is the time to touch every heart with love and care. Christmas is the time to receive and send blessings. It is the time to breathe the magic in the air. Wishing you a very Merry Christmas."
	},
	{
		"id": "26",
		"wish": "I’m wishing you all the blessings of a wonderful Christmastime and I hope you feel all the job this holiday season has to offer."
	},
	{
		"id": "27",
		"wish": "Beneath the hustle and bustle of the festive season"
	},
	{
		"id": "28",
		"wish": "May all the sweet magic of Christmas conspire to gladden your heart and fill every desire. Merry Christmas!"
	},
	{
		"id": "29",
		"wish": "Fill your heart with the warmth that is the closeness of your family"
	},
	{
		"id": "30",
		"wish": "Let the spirit of love gently fill our hearts and homes. In this loveliest of celebrations may you find many reasons for happiness."
	},
	{
		"id": "31",
		"wish": "There are some people who want to throw their arms around you simply because it is Christmas; there are other people who want to strangle you simply because it is Christmas. Which one are you?"
	},
	{
		"id": "32",
		"wish": "Having you as my friend makes me feel as if it is Christmas every day. Merry Christmas to my dear friend"
	},
	{
		"id": "33",
		"wish": "Christmas is the gentlest"
	},
	{
		"id": "34",
		"wish": "The one who has not Christmas in his heart will never find it under a tree. Celebrate the true meaning of Christmas and embrace the warmth of your closest ones. Merry Christmas"
	},
	{
		"id": "35",
		"wish": "A silent night"
	},
	{
		"id": "36",
		"wish": "May your heart and home be filled with all of the joys the festive season brings. Here is a toast to a Merry Christmas and prosperous New Year!"
	},
	{
		"id": "37",
		"wish": "May this Christmas end the present year on a cheerful note and make way for a fresh and bright New Year. Here’s wishing you a Merry Christmas and a Happy New Year!"
	},
	{
		"id": "38",
		"wish": "May your Christmas sparkle with moments of love"
	},
	{
		"id": "39",
		"wish": "On Christmas"
	},
	{
		"id": "40",
		"wish": "Wishing you a joyous Christmas and a happy and prosperous New Year."
	},
	{
		"id": "41",
		"wish": "One of the most glorious messes in the world is the mess created in the living room on Christmas day. Don’t clean it up too quickly. Savor and enjoy the moment. Merry Christmas!"
	},
	{
		"id": "42",
		"wish": "The Gift of Christmas is a precious reminder that we are loved! I am so lucky to have someone I love so much at my side this festive season."
	},
	{
		"id": "43",
		"wish": "A Christmas candle is a lovely thing; It makes no noise at all but softly gives itself away; while quite unselfish"
	},
	{
		"id": "44",
		"wish": "A little smile"
	},
	{
		"id": "45",
		"wish": "Christmas is not a time for celebration"
	},
	{
		"id": "46",
		"wish": "There is no greater gift this festive season than spending time with family all around the Christmas tree."
	},
	{
		"id": "47",
		"wish": "May the good times and treasures of the present become the golden memories of tomorrow. Wish you lots of love"
	},
	{
		"id": "48",
		"wish": "Christmas is a special time to enjoy with"
	},
	{
		"id": "49",
		"wish": "The gift of love. The gift of peace. The gift of happiness. May all these be yours at Christmas."
	},
	{
		"id": "50",
		"wish": "May you have the spirit of Christmas which is Peace"
	},
	{
		"id": ""
	}
]